Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Terveysalan kasvua ja uudistumista vauhditetaan kansallisella tutkimus- ja innovaatiotoiminnan kasvustrategialla, joka tähtää kilpailukykyisen toimintaympäristön systemaattiseen kehittämiseen, terveysalan investointien lisäämiseen ja alan talouskasvun aikaansaamiseen.
sv_se: Tillväxten och förnyelsen inom hälsobranschen påskyndas genom en nationell tillväxtstrategi för forskning och innovation som strävar efter att systematiskt utveckla en konkurrenskraftig omvärld, öka investeringarna inom hälsobranschen och åstadkomma en ekonomisk tillväxt inom branschen.

source: Terveysteknologian vienti on kasvanut ja se muodostaa merkittävän osan Suomen korkean teknologian viennistä.
sv_se: Export av hälsoteknologi har ökat och utgör en stor del av Finlands högteknologiska export.

source: Myös lääketeollisuuden vienti kasvoi vuoden 2015 aikana.
sv_se: Också exporten inom läkemedelsindustrin ökade under 2015.

source: Kliinisten lääketutkimusten määrä kasvoi 40 %.
sv_se: Antalet kliniska läkemedelsundersökningar ökade 40 %.

source: Suomalainen terveysalan ja ICT:n monipuolinen osaaminen houkutteli Suomeen lukuisia osaamispohjaisia investointeja.
sv_se: Det finländska kunnandet inom hälsobranschen och ICT lockade många kunskapsbaserade investeringar till Finland.

source: Pääasiallinen lähde Suomen virallinen tilasto (SVT):
sv_se: 28 Huvudsaklig källa Finlands officiella statistik (FOS):

source: Työllisyys- ja yrittäjyyspolitiikan toimia kohdennetaan työttömyysjaksojen lyhentämiseen, rekrytointiongelmien torjumiseen, yrittäjyyden edistämiseen sekä nuoriso- ja pitkäaikaistyöttömyyden alentamiseen.
sv_se: Åtgärderna inom sysselsättnings - och företagsamhetspolitiken inriktas på att förkorta arbetslöshetsperioderna, bekämpa rekryteringsproblemen, främja företagsamheten samt sänka ungdoms - och långtidsarbetslösheten.

source: Vuonna 2015 työttömyysaste nousi 9,4 prosenttiin (8,7 % v. 2014) ja työttömien työnhakijoiden määrä nousi 352 000 henkilöön (326 000 henkilöä v. 2014).
sv_se: Arbetslöshetsgraden 2015 steg till 9,4 % (8,7 % 2014) och antalet arbetslösa arbetssökande ökade till 352 000 per- soner (326 000 personer 2014).

source: Työ- ja elinkeinoministeriön hallinnonalalla julkisiin työvoima- ja yrityspalveluihin käytettiin yhteensä 612,7 milj. euroa.
sv_se: Inom arbets - och näringsministeriets förvaltningsområde användes sammanlagt 612,7 miljoner euro till offentliga arbetskrafts - och företagstjänster.

source: Palveluissa oli keskimäärin 51 600 henkilöä, joista työvoimakoulutuksessa ja valmennuksissa 24 200 ja palkkatuetussa työssä ja starttirahalla 27 300 henkilöä.
sv_se: Tjänsterna berörde i genomsnitt 51 600 personer, varav 24 200 i arbetskraftsutbildning och träningar och 27 300 i lönesubventionerat arbete och på startpeng.

source: Työttömien palveluihin kohdennetaan myös muiden hallin nonalojen ja Euroopan sosiaalirahaston rahoitusta.
sv_se: På tjänster för arbetslösa inriktas även finansiering från andra förvaltningsområden och Europeiska socialfonden.

source: Tämän rahoituksen piirissä oli keskimäärin 66 200 henkilöä.
sv_se: Denna finansiering omfattar i genomsnitt 66 200 personer.

source: Työmarkkinatuella palveluissa oli 11 800 henkilöä, omaehtoisessa koulutuksessa työttömyysturvalla 30 000 henkilöä ja kuntouttavassa työtoiminnassa 18 600 henkilöä.
sv_se: Antalet personer med arbetsmarknadsstöd i tjänsterna var 11 800 personer, i frivillig utbildning med utkomstskydd för arbetslösa 30 000 personer och i arbetsverksamhet i rehabiliteringssyfte 18 600 personer.

source: Työttömien aktivointiaste oli 25,1 % v. 2015.
sv_se: Aktiveringsgraden för arbetslösa var 25,1 % 2015.

source: Aktivointiasteeseen laskettaviin palveluihin osallistui yhteensä keskimäärin 117 800 henkilöä, mikä on 4 300 henkilöä vähemmän kuin edellisenä vuonna.
sv_se: I de tjänster som räknas in i aktiveringsgraden deltog sammanlagt i genomsnitt 117 800 personer, vilket är 4 300 personer färre än året innan.

source: Aktivointiasteen alenemiseen vaikutti työttömien työnhakijoiden määrän lisääntyminen.
sv_se: Till den sänkta aktiveringsgraden bidrog ökningen av antalet arbetslösa arbetssökande.

source: Politiikkalohkon yhteiskunnalliset vaikuttavuustavoitteet toteutuivat seuraavasti:
sv_se: De samhälleliga effektmålen i politikområdet uppfylldes som följer:

source: Työllisyys- ja yrittäjyyspolitiikan yhteiskunnallisten vaikuttavuustavoitteiden toteutuminen
sv_se: Uppfyllelse av de samhälleliga effektmålen för sysselsättnings - och företagsamhetspolitiken

source: Rekrytointiongelmia kokeneiden toimipaikkojen osuus, enintään %
sv_se: Andelen arbetsplatser som haft rekryteringsproblem, högst %

source: Alle 25-vuotiaiden työttömyysaste, enintään %
sv_se: Arbetslöshetsgraden bland personer under 25 år, högst %

source: Ulkomaalaisten työttömyysaste, enintään %
sv_se: Arbetslöshetsgraden bland utlänningar, högst %

source: Heikko
sv_se: Svag

source: Vaikeasti työllistyvien määrä, enintään hlöä
sv_se: Antalet svårsysselsatta, högst personer

source: Virta yli 3 kk työttömyyteen, enintään %
sv_se: Inflöde till arbetslöshet i över 3 mån., högst %

source: Virta yli 3 kk työttömyyteen alle 25-vuotiailla, enintään %
sv_se: Inflöde till arbetslöshet i över 3 mån. bland personer under 25 år, högst %

source: Virta yli 3 kk työttömyyteen 25‒29 -vuotiailla vastavalmistuneilla, enintään %
sv_se: Inflöde till arbetslöshet i över 3 mån. bland 25–29-åriga nyutexaminerade, högst %

source: Työtarjouksesta tai muuten toimiston hakijalla täyttyneiden työpaikkojen osuus (ml. hakupaikat), vähintään %
sv_se: Andelen arbetsplatser som besatts genom arbetserbjudanden eller annars av en sökande från en byrå (inkl. ansökningsställena), minst %

source: Uusien yritysten määrä
sv_se: Antalet nya företag

source: Työllisyys- ja yrittäjyyspolitiikan vaikuttavuustavoitteet eivät toteutuneet.
sv_se: Effektmålen för sysselsättnings - och företagsamhetspolitiken uppfylldes inte.

source: Merkittävin tekijä on heikentynyt työllisyystilanne.
sv_se: Den största faktorn är det försämrade sysselsättningsläget.

source: Pitkittyvä työttömyys koskettaa entistä enemmän mm. nuoria ja korkeasti koulutettuja työnhakijoita.
sv_se: Långvarig arbetslöshet berör fler och fler bl.a. unga och högutbildade arbetssökande.

source: Vaikeasti työllistyvien määrä lisääntyi edellisvuodesta 13 %.
sv_se: Antalet svårsysselsatta ökade 13 % jämfört med året innan.

source: Näistä suurin ryhmä ovat yhtäjaksoiset pitkäaikaistyöttömät.
sv_se: Den största gruppen av dem var personer som varit långtidsarbetslösa utan avbrott.

source: Työttömyysjaksojen kestot pidentyivät ja näin myös pitkäaikaistyöttömien osuus työttömistä oli edellisvuotta suurempi eli 33 %.
sv_se: Arbetslöshetsperioderna blev längre och sålunda var även de långtidsarbetslösas andel av de arbetslösa större än året innan, dvs. 33 %.

source: Noin neljännes työttömistä oli yli 55-vuotiaita.
sv_se: Ungefär en fjärdedel av de arbetslösa var över 55 år.

source: Työttömille työnhakijoille tehtyjen työtarjousten määrä nousi ollen keskimäärin lähes 47 000 kuukaudessa (37 200/kk v. 2014).
sv_se: Antalet arbetserbjudanden till arbetslösa arbetssökande ökade från att ha varit i genomsnitt nästan 47 000 i månaden (37 200/mån 2014).

source: Työtarjousten vaikuttavuus kääntyi kuitenkin laskuun.
sv_se: Effekten av arbetserbjudanden började dock minska.

source: Työtarjouksesta täyttyneiden työpaikkojen osuus jäi 15 prosenttiin, vaikka edellisenä vuonna oli noustu 21 prosentin tasolle.
sv_se: Andelen arbetsplatser som besatts genom ett arbetserbjudande stannade på 15 %, även om den året innan hade stigit till 21 %.

source: Rekrytointiongelmia kohdanneiden toimipaikkojen osuus kaikista työvoimaa hakeneista toimipaikoista oli vuoden 2015 kolmella ensimmäisellä neljänneksellä 27,3 % (23,7 % v. 2014).
sv_se: Andelen arbetsplatser som stött på rekryteringsproblem bland alla arbetsplatser som sökt arbetskraft var under de tre första kvartalen av 2015 27,3 % (23,7 % 2014).

source: Ammattibarometrin (lokakuu 2015) tietojen mukaan sekä pulaettä ylitarjonta-ammattien määrä on lisääntynyt, mikä viittaa kohtaannon heikkenemiseen työmarkkinoilla.
sv_se: Enligt uppgifterna i yrkesbarometern (oktober 2015) har såväl antalet yrken med brist på arbetskraft som yrken med överutbud på arbetskraft ökat, vilket tyder på en försämrad matchning på arbetsmarknaden.

source: Ylitarjonta-ammateiksi barometrissä todettiin erilaiset sihteerityöt sekä muutamat käsityöalat.
sv_se: I barometern konstaterades att det finns ett överutbud på olika sekreterarjobb och i några hantverksbranscher.

source: Ennakkotieto, vuositilasto vasta 23.2.2016
sv_se: Preliminära uppgifter, årsstatistik först 23.2.2016

source: Viime aikoina ylitarjonta-ammateiksi ovat muodostuneet myös graafisten ja multimediasuunnittelijoiden sekä mainonnan ja markkinoinnin erityisasiantuntijoiden ammatit.
sv_se: På sista tiden har det också konstaterats ett överutbud på grafiska yrken och multimedieplanerare samt specialsakkunniga inom reklam och marknadsföring.

source: Pula-ammatit ovat tyypillisesti olleet terveydenhuolto- ja myyntialojen ammatteja.
sv_se: Yrken med brist på arbetskraft har vanligen varit yrken inom hälso - och sjukvården och försäljningsbranscher.

source: Nuorten työttömyysjaksot ovat tavoitteiden mukaisesti pysyneet keskimäärin lyhytkestoisina (keskimäärin 14 viikkoa).
sv_se: Arbetslöshetsperioderna för unga har i enlighet med målen i genomsnitt hållits kortvariga (i genomsnitt 14 veckor).

source: Nuorille tarjotut työvoima- ja yrityspalvelut vähentyivät edellisiin vuosiin verrattuna, mikä osaltaan vaikuttaa nousseeseen nuorisotyöttömyyteen.
sv_se: Arbetskrafts - och företagstjänsterna för unga minskade jämfört med föregående år, vilket bidrar till en ökad ungdomsarbetslöshet.

source: TE-palveluissa oli kuukausittain keskimäärin 19 350 nuorta.
sv_se: I TE-tjänster deltog i genomsnitt 19 350 ungdomar varje månad.

source: ELY-keskusten myöntämällä yritysrahoituksella ja TE-toimistojen myöntämällä starttirahalla käynnistettiin lähes 7 400 uutta yritystä (tavoite 9 000).
sv_se: Med hjälp av företagsfinansiering från NTM-centralerna och startpeng från TEbyråerna startades nästan 7 400 nya företag (målet 9 000).

source: Julkisten työvoima- ja yrityspalvelujen (mom.
sv_se: Effektmålen för offentlig arbetskrafts - och företagsservice (mom.

source: 3 kk ammatillisen työvoimakoulutuksen jälkeen työttömäksi jääneiden osuus, enintään, %
sv_se: Andelen arbetslösa efter 3 månaders yrkesinriktad arbetskraftsutbildning, högst %

source: 3 kk palkkatuetun työn jälkeen työttömäksi jääneiden osuus, enintään, %
sv_se: Andelen arbetslösa efter 3 månaders lönesubventionerat arbete, högst %

source: Vaikuttavuustavoitteet eivät toteutuneet heikon työllisyystilanteen vuoksi.
sv_se: Effektmålen uppfylldes inte på grund av den svaga sysselsättningssituationen.

source: Yritysten toimintaympäristö, markkinoiden sääntely ja työelämä tavoitteiden toteutuminen
sv_se: Uppfyllelse av målen för företagens omvärld, marknadsreglering och arbetslivet

source: Arvio yhteiskunnallisten vaikuttavuustavoitteiden toteutumisesta
sv_se: Utvärdering av hur de samhälleliga effektmålen har uppnåtts

source: Kaikkien toimijoiden toimintaolosuhteet markkinoilla ovat tasavertaiset ja kilpailumahdollisuudet parantuvat ja taloudellinen huoltovarmuus on korkealla tasolla.
sv_se: Verksamhetsförhållanden på marknaden är för alla aktörer jämbördiga, konkurrensmöjligheterna förbättras och den ekonomiska försörjningsberedskapen är på en hög nivå.

source: Kuluttajien asema on turvallinen, ja kuluttajat sekä yrittäjät luottavat markkinoiden toimivuuteen.
sv_se: Konsumenternas ställning är trygg, och både konsumenter och företagare litar på att marknaden fungerar.

source: Tekninen turvallisuus ja luotettavuus yhteiskunnassa ja yrityksissä pysyy korkealla tasolla.
sv_se: Den tekniska säkerheten och tillförlitligheten i samhället och i företagen hålls på en hög nivå.

source: Yritysten sääntelytaakan kasvu pysähtyy ja taakkaa pyritään aktiivisesti vähentämään.
sv_se: Företagens regleringsbörda slutar öka och man strävar aktivt efter att minska bördan.

source: Teollisuudelle aiheutuvan taloudellisen rasituksen ja sen sääntelytaakan lisäämistä vältetään.
sv_se: En ökning av den ekonomiska belastningen inklusive regelbördan som drabbar industrin undviks.

source: Ajanmukaiset teollisoikeusjärjestelmät edistävät innovaatioita sekä tavaroiden ja palvelujen kaupallistamista.
sv_se: Tidsenliga system för industriella rättigheter främjar innovationer och en kommersialisering av varor och tjänster.

source: Kilpailuvalvonnassa voimavarat suunnattiin kilpailun toimivuuden ja kansantalouden kannalta vakavimpien kilpailunrajoitusten selvittämiseen.
sv_se: I konkurrensövervakningen inriktades resurserna på att utreda de allvarligaste konkurrensbegränsningarna med avseende på en fungerande konkurrens och samhällsekonomin.

source: Harmaan talouden torjuntaan osoitettuja määrärahoja pystyttiin hyödyntämään aiempaa tehokkaammassa ja kattavammassa kartellivalvonnassa.
sv_se: Anslagen för bekämpningen av den grå ekonomin kunde utnyttjas i en effektivare och mera heltäckande kartellövervakning än tidigare.

source: Kilpailuneutraliteettivalvonnassa tehtiin selvityksiä keskeisillä toimialoilla ja puututtiin kuntien viivästyksiin markkinaehtoisen liiketoiminnan yhtiöityksessä.
sv_se: I övervakningen av konkurrensneutraliteten gjordes utredningar inom centrala branscher och ingreps i kommunernas dröjsmål med att bolagisera affärsverksamhet på marknadsvillkor.

source: Vuoden lopussa kumottiin liikeaikalaki.
sv_se: I slutet av året upphävdes affärstidslagen.

source: Kaupan sekä parturi- ja kampaamoliikkeiden aukioloajat vapautuivat ja juhlapyhien aukioloon liittyen poikkeuslupien tarve poistui.
sv_se: Öppettiderna för handeln och frisersalonger blev fria och behovet av undantagslov för helgöppet försvann.

source: Kauppakeskuksessa tai vastaavassa myymäläkeskittymässä toimivan pienyrittäjän oikeus pitää liikkeensä suljettuna yhtenä päivänä viikossa kuitenkin säilyi ennallaan.
sv_se: Rätten för småföretagare som är verksamma i ett köpcentrum eller en motsvarande koncentration av affärer att hålla sin affär stängd en dag i veckan kvarstår dock oförändrad.

source: Tilintarkastusjärjestelmän kokonaisuudistuksen vuoksi valmisteltiin laki tilintarkastusvalvonnan maksuista ja uudistuksen edellyttämät asetusmuutokset.
sv_se: På grund av totalreformen av revisionssystemet bereddes en lag om avgifter för revisionstillsynen och de förordningsändringar som reformen förutsätter.

source: Kirjanpitolain uudistuksella kevennettiin pienten ja keskisuurten yritysten tilinpäätösvelvoitteita.
sv_se: Genom en reform av bokföringslagen lindrades bokslutsskyldigheterna för små och medelstora företag.

source: Työmarkkinajärjestöjen sopimaan eläkeuudistukseen liittyen valmisteltiin esitykset työsopimuslain (eroamisikä) ja työaikalain (lyhennetty työaika) muuttamisesta.
sv_se: I anslutning till den pensionsreform som arbetsmarknadsorganisationerna kommit överens om bereddes förslag till ändring av arbetsavtalslagen (avgångsålder) och arbetstidslagen (förkortad arbetstid).

source: Vuosilomalain muuttamista koskevan esityksen tavoitteena on rajoittaa äitiys-, isyys- ja vanhempainvapaalta kertyvää vuosilomaa.
sv_se: Syftet med förslaget till en ändring av semesterlagen är att begränsa semester som intjänas under moderskaps-, faderskaps - och föräldraledighet.

source: Lisäksi vuosilomalakiin palautettiin kuusi sairauspäiväkarenssipäivää työntekijän sairastuessa vuosilomansa aikana.
sv_se: I semesterlagen återinfördes dessutom sex karensdagar om en arbetstagare insjuknar under semestern.

source: Työelämän laadun osatekijät kouluarvosanoin, ulottuvuuksien keskiarvo sekä mielekkyyden balanssi vv. 2009–2015
sv_se: Delfaktorerna i arbetslivets kvalitet med skolbetyg, dimensionernas medelvärde samt meningsfullhetens balans åren 2009–2015

source: Varmuus
sv_se: Säkerhet

source: Tasapuolinen kohtelu
sv_se: Jämlik behandling

source: Kannustavuus, innovatiivisuus, luottamus
sv_se: Stimulanseffekt, innovativitet, förtroende

source: Voimavarat suhteessa vaatimustasoon
sv_se: Resurser i förhållande till kravnivån

source: Yleiskeskiarvo
sv_se: Allmänt medelvärde

source: Työn mielekkyyden ja työhalujen muutossuunnan balanssi*
sv_se: Balans i förändringstrenden i arbetets meningsfullhet och arbetsviljan*

source: * Balanssiluvussa ovat mukana vain ne vastaajat, jotka arvioivat mielekkyyden muuttuvan parempaan tai huonompaan suuntaan.
sv_se: * Balanssiffran innefattar endast sådana svarande som bedömer att meningsfullheten förändras till det bättre eller till det sämre.

source: Jos kaikki arvioivat mielekkyyden muuttuvan parempaan, balanssi on +100 ja vastaavasti, jos huonompaan, balanssi on -100.
sv_se: Om alla bedömer att meningsfullheten förändras till det bättre, är balansen +100 och på motsvarande vis, om den förändras till det sämre, är balansen -100.

source: TEM:
sv_se: ANM:

source: Työolobarometri
sv_se: Arbetslivsbarometer

source: Työelämän laadun kokonaisarvosana oli edellisvuoden tasolla.
sv_se: Det totala betyget för arbetslivets kvalitet låg på samma nivå som året innan.

source: Tasapuolinen kohtelu, kannustavuus, innovatiivisuus ja keskinäinen luottamus ovat pitkällä aikavälillä vahvistuneet.
sv_se: Jämlikt bemötande, stimulanseffekt, innovativitet och ömsesidigt förtroende har utvecklats positivt på lång sikt.

source: Voimavarat suhteessa vaatimustasoon ovat säilyneet ennallaan ja työpaikan varmuus heikentynyt.
sv_se: Resurserna i förhållande till kravnivån är oförändrade och anställningstryggheten har försämrats.

source: Arvio yhteiskunnallisten vaikuttavuustavoitteiden saavuttamisesta
sv_se: Utvärdering av hur de samhälleliga effektmålen har uppnåtts

source: Vaikuttavuustavoite
sv_se: Effektmål

source: Alueiden kansainvälinen kilpailukyky paranee31
sv_se: Regionernas internationella konkurrenskraft förbättras31

source: Euroopan komission talven 2016 talousennusteen mukaan koko EU:n talouden ennustetaan kasvavan 1,9 % v. 2015 (1,4 % v. 2014).
sv_se: Enligt Europeiska kommissionens vinterprognos 2016 väntas hela EU:s ekonomi växa 1,9 % 2015 (1,4 % 2014).

source: Komissio ennustaa Suomen talouskasvuksi 0,0 % v. 2015 (-0,4 % v. 2014).
sv_se: Kommissionen förutspår att Finlands ekonomiska tillväxt är 0,0 % 2015 (-0,4 % 2014).

source: Suomen talouden vaikeudet ovat jatkuneet ja kehitys on ollut EU:n keskitasoa heikompaa.
sv_se: Finlands ekonomiska svårigheter har fortsatt och utvecklingen har varit sämre än genomsnittnivån inom EU.

source: Alueiden kansainvälinen kilpailukyky on heikentynyt v. 2015.
sv_se: Regionernas internationella konkurrenskraft har försämrats 2015.

source: Alueiden väliset kehityserot pienenevät
sv_se: Skillnaderna mellan regionernas ut- vecklingsnivåer minskar

source: Väestön ikääntyminen, työvoiman ja osaamisen keskittyminen ovat kasvattaneet alueiden välisiä eroja.
sv_se: En åldrande befolkning, koncentreringen av arbetskraften och kompetensen har ökat skillnaderna mellan regionerna.

source: Laaditut tai päivitetyt kyläsuunnitelmat
sv_se: Utarbetade eller uppdaterade byaplaner

source: Toteuma 2 185 ylittää tavoitteeksi asetetun 2 000 laaditun tai päivitetyn kyläsuunnitelman määrän.
sv_se: Utfallet 2 185 överskrider det målsatta antalet 2 000 utarbetade eller uppdaterade byaplaner.

source: Kyläsuunnitelmat ovat luoneet puitteet paikalliselle kylien kehittämistyölle ja paikallisille kylien kehittämishankkeille.
sv_se: Byaplanerna har skapat ramar för det lokala byautvecklingsarbetet och för lokala byautvecklingsprojekt.

source: Vuosi 2015 muodosti taitekohdan EU:n rakennerahasto-ohjelmakausille: samalla kun pyrittiin varmistamaan ohjelmakauden 2007–2013 rakennerahasto-ohjelmien täysipainoinen loppuunsaattaminen, siirtyi hanketoiminnan painopiste uuden ohjelmakauden 2014–2020 rakennerahasto-ohjelman toteutukseen.
sv_se: År 2015 utgjorde en brytningspunkt för EU:s strukturfondsprogramperioder: samtidigt som målet var att säkerställa ett fullständigt genomförande av strukturfondsprogrammen för programperioden 2007–2013, skiftade fokus i projektverksamheten till genomförande av strukturfondsprogrammet för den nya programperioden 2014– 2020.

source: EU:n komissio hyväksyi Kestävää kasvua ja työtä 2014–2020 – Suomen rakennerahasto-ohjelman joulukuussa 2014.
sv_se: EU-kommissionen godkände Finlands strukturfondsprogram Hållbar tillväxt och jobb 2014–2020 i december 2014.

source: Ohjelman julkinen rahoitus on n. 2,6 mrd. euroa, josta EU:n osuus on puolet.
sv_se: Den offentliga finansieringen av programmet är cirka 2,6 miljarder euro, varav EU:s andel utgör hälften.

source: Vuoden 2015 lopulla neljännes rahoituskehyksestä oli varattu käynnistyneisiin hankkeisiin.
sv_se: I slutet av 2015 hade en fjärdedel av finansieringsramen reserverats för påbörjade projekt.

source: Ohjelman avulla tavoitellaan mm. 12 700 uuden työpaikan ja 1 200 uuden yrityksen syntymistä vuoteen 2023 mennessä.
sv_se: Med hjälp av programmet eftersträvas bl.a. 12 700 nya arbetsplatser och 1 200 nya företag före 2023.

source: Vuotta 2015 koskeva arvio perustuu Euroopan komission (4.2.2016) Euroopan taloutta koskevaan ennusteeseen.
sv_se: Kalkylen för 2015 bygger på Europeiska kommissionens (4.2.2016) ekonomiska prognos för euroområdet.

source: Vuoden 2015 jälkipuoliskolla nousi keskusteluun rakennerahastovarojen käyttö pakolaistilanteen hoitamiseen.
sv_se: Under senare hälften av 2015 diskuterades användningen av strukturfondsmedel för behandling av flyktingsituationen.

source: Erityisesti Euroopan sosiaalirahaston (ESR) osarahoittamana käynnistettyjä useita maahanmuuttajien kotouttamiseen tähtääviä hankkeita voidaan hyödyntää pakolaistilannetta helpottamaan.
sv_se: I synnerhet flera projekt som startats med medfinansiering från Europeiska socialfonden (ESF) i syfte att integrera invandrare kan användas för att lindra flyktingsituationen.

source: Euroopan aluekehitysrahaston (EAKR) osarahoittamien hankkeiden haasteena on tavoite 25 % rahoitusosuuden suuntaamisesta vähähiilisyyttä edistäviin toimiin.
sv_se: Utmaningen i projekt som medfinansieras av Europeiska regionala utvecklingsfonden (ERUF) är målet att 25 % av finansieringsandelen ska inriktas på åtgärder som främjar låga koldioxidutsläpp.

source: Arvio politiikkalohkon yhteiskunnallisten vaikuttavuustavoitteiden toteutumisesta*
sv_se: Utvärdering av hur de samhälleliga effektmålen har uppfyllts*

source: Energiaomavaraisuus kasvaa, %
sv_se: Energisjälvförsörjningen ökar, %

source: Sähkömarkkinoiden toimivuus paranee, sähkö-MPI:n arvo kasvaa (EU:n indeksi kuluttajatyytyväisyydelle)
sv_se: Elmarknadens funktion förbättras, MPI-värdet för el ökar (EU:s index för konsumenttillfredsställelsen)

source: Uusiutuvan energian käytön osuus loppukulutuksesta kasvaa, %-osuus
sv_se: Användningen av förnybar energi av slutanvändningen ökar, %-andel

source: Energian loppukulutus/BKT pienenee (TJ/BKT, milj. euroa)
sv_se: Slutanvändningen av energi/BNK minskar (TJ/BNP, mn euro)

source: * Tilastotiedot eivät ole vielä valmistuneet kaikilta osin, jotta tunnusluvut olisi mahdollista laskea.
sv_se: * De statistiska uppgifterna är ännu inte kompletta så att det skulle vara möjligt att beräkna nyckeltal.
